alacritty
amd-ucode
autoconf
automake
autorandr
base
binutils
bison
blender
discord
dmenu
dwarffortress
efibootmgr
fakeroot
feh
festival
festival-us
file
findutils
firefox
flatpak
flex
fzf
gawk
gcc
gettext
git
github-cli
grep
groff
grub
gzip
htop
i3-gaps
i3blocks
i3lock
i3status
imagemagick
intel-media-driver
intel-ucode
iw
iwd
libtool
libva-intel-driver
libva-mesa-driver
lightdm
lightdm-gtk-greeter
linux
linux-firmware
m4
make
mesa
mplayer
nano
neofetch
network-manager-applet
networkmanager
nm-connection-editor
nmap
ntp
openssh
pacman
patch
pavucontrol
pkgconf
pulseaudio
python-pyalsa
rofi
sed
smartmontools
sudo
sysstat
texinfo
vim
vulkan-intel
vulkan-radeon
wget
which
wireless_tools
xdg-utils
xf86-video-amdgpu
xf86-video-ati
xf86-video-nouveau
xf86-video-vmware
xorg-server
xorg-xinit
xorg-xrandr
xterm
youtube-dl
